{
  "addEvent": "Lisää tapahtuma",
  "announcements": "Kuulutukset",
  "cancel": "Peruuta",
  "close": "Sulje",
  "coming": "Tulossa",
  "currentNews": "Ajankohtaista",
  "currentNewsSlug": "ajankohtaista",
  "donate": "",
  "sponsors": "",
  "error": "Virhe!",
  "events": "Tapahtumat",
  "jobs": "Työpaikat",
  "moreCurrentNews": "Lisää ajankohtaista",
  "morePlus": "Lisää +",
  "newEvent": "Uusi tapahtuma",
  "ongoing": "Menossa",
  "pageNotFound": "Sivua ei löytynyt.",
  "past": "Menneet",
  "searchSite": "Hae sivustolta",
  "showMore": "Näytä lisää",
  "showMoreEvents": "Näytä lisää tapahtumia",
  "somethingWentWrong": "Jokin meni pieleen. Ota yhteyttä sivuston ylläpitoon.",
  "whoops": "Hups!",
  "requiredFieldMissing": "Pakollinen tieto puuttuu",
  "popularPages": "Suosituimmat sivut",
  "eventAdd": {
    "addImage": "Lisää kuva raahamalla tai klikkaamalla aluetta",
    "deleteOwnPicture": "Olet tuonut oman kuvan, mikäli haluat käyttää oletuskuvia, poista ensin lisätty kuva.",
    "closeAddingPlace": "Sulje paikan lisääminen",
    "addPlace": "Lisää paikka",
    "notificationAddImage": "Lisää tapahtumalle kuva, mikäli sinulla ei ole omaa kuvaa, klikkaa kohtaa \"Näytä oletuskuvat\"",
    "notificationAddKeyword": "Lisää tapahtumalle vähintään yksi tapahtumaluokka.",
    "successfullyAdded": "Tapahtuma lisätty onnistuneesti!",
    "errorWhenAddingEvent": "Virhe tapahtuman lisäämisessä, tarkista pakolliset kentät ja yritä uudelleen",
    "errorWhenAddingPlace": "Virhe paikan lisäämisessä, tarkista pakolliset kentät ja yritä uudelleen"
  },
  "movie": {
    "buyTickets": "Osta liput",
    "showDescription": "Näytä Kuvaus",
    "hideDescription": "Piilota Kuvaus",
    "movies": "Elokuvat",
    "duration": "kesto:",
    "category": "Luokitus:",
    "noReleaseDate": "Ei julkaisupäiväystä",
    "price": "Hinta:",
    "showTimes": "Muita näytösaikoja:",
    "watchTrailer": "Katso traileri",
    "nextShowTime": "Seuraava näytösaika:",
    "movieTheatre": "Elokuvateatteri Kino",
    "ongoingMovies": "Meneillään olevat elokuvat",
    "ageLimits": "ELokuvien ikärajat",
    "festival": "Ilokuvafestivaali",
    "buyTicets": "Osta liput",
    "email": "kino@mantyharju.fi",
    "addres": "Kompantie 22",
    "postalCode": "52799 Mäntyharju",
    "placeAtMap": "Palvelupaikka kartalla",
    "showRoute" : "Näytä reitti tänne",
    "basicTicket": "PerusLippu",
    "basicInfo": "Käteinen 11 €, Pankkikortti ja Nettilippu 10 €",
    "flexoundTicket": "Flexound-lippu/VIP lippu",
    "flexoundInfo": "Käteinen 13 €, Pankkikortti ja Nettilippu 12 €",
    "flexoundExtraInfo": "Flexound-äänet, pehmeämpi penkki, niskatyyny, isompi jalkatila ja numeroitu paikka (paikkoja 20)",
    "meansOfPayment": "Maksuvälineet Kinossa",
    "cash": "käteinen",
    "creditCard": "pankki- ja luottokortit",
    "smartum": "Smartum liikunta- ja kulttuurisetelit",
    "ePassi": "ePassi",
    "virikeSeteli": "Virikeseteli",
    "edenred": "Edenred -kortti",
    "eazyBreak": "Eazybreak -mobiiliseteli",
    "giftCard": "lahjakortti",
    "commonInformation": "Yleisiä ohjeita",
    "imageProgramLaw": "Kuvaohjelmalaki",
    "nationalAudiovisualInstitute": "Kansallinen audiovisuaalinen instituutti",

    "movieInformationText": {
      "text1": "Elokuvateatteri Kino on toistaiseksi suljettu laiterikon vuoksi. Pyrimme avaamaan Kinon ovet mahdollisimman pian, viimeistään kesäkuun lopussa. Toimimme vallitsevien koronarajoitusten puitteissa. Lisätietoa kuntamme alueella voimassa olevista rajoituksista löydät täältä.",
      "text2": "Elokuvateatteri Kinossa on käytössä FLEXOUND Augmented Audio äänijärjestelmä ensimmäisenä maailmassa. FLEXOUND Augmented Audio™ yhdistää huippuluokan surround-äänen ja iholla ja kehossa hienovaraisesti tuntuvan äänen värähtelyn tuottaen uudenlaisen immersiivisen äänielämyksen elokuvateattereiden yleisölle. Elokuvateatterissamme on 20 kpl FLEXOUND äänijärjestelmän tuoleja.",
      "text3": "Teatterissamme on Dolby 7.1 äänijärjestelmä. Kahdeksan (8) äänikanavaa käsittävä järjestelmä toistaa äänet kirkkaammin ja selkeämmin edeltäjäänsä. Dolby 5.1 verrattuna. Kahdeksan äänikanavaa tuovat elokuvien äänimaailmaan lisäsyvyyttä sekä tilan tuntua usealle kanavalle jaetun surround äänen-ansiosta. Ääninautinnon krunaa  Genelecin 1038CF CF kaiuttimet.",
      "text4": "Elokuvateatterista löytyy myös induktiosilmukka. 3D elokuvia varten käytössä on 150 kpl 3D XspanD aktiivilaseja.",
      "text5": "<div>Liput lahjaksi Kinosta, kirjastosta  ja Nettilipusta – lahja, joka sopii kaikille!</div> <div>Vanhenevat SMARTUM ja E-PASSI kannattaa käyttää Kinon sarjalippuihin!</div>",
      "text6": "<div>1 kerran FLEXOUND: käteisellä 13 €, kortilla ja nettilipusta 12 €</div> <div>Käytettäessä lahjakortteja Flexound paikkoihin jää asiakkaalle maksettavaksi Flexound -lisä 2 €</div> <div>1 kerran       11 € käteinen, kortilla & Nettilipusta  10 €</div><div>4 kerran       44 € käteinen, kortilla & Nettilipusta  36 €</div> <div>5 kerran       55 € käteinen, kortilla & Nettilipusta   40 €</div><div>10 kerran    111 € käteinen, kortilla & Nettilipusta  70 €</div><div>Herkkukortti 6 € käteinen, kortilla & Nettilipusta  5 €</div>",
      "text7": "Sanomattakin on selvää, että puhelimet tulee olla elokuvan aikana äänettömänä. Pienikin näytön valo loistaa kuin majakka takariiviin saakka ja häiritsee katselua. Nautitaan kerrankin ajattomuuden tunteesta, jota suurin osa katsojista kaipaa tässä jatkuvassa keskeytysten maailmassa.",
      "text8": "Trailereiden aikana kulumisten vaihtaminen on vielä suotavaa, mutta kun leffa alkaa, on aika jättää jutustelu sikseen. Puidaan elokuvakokemusta antaumuksella sen päätyttyä. Suokaamme katselurauha kaikille. Henkilökunta valvoo salia valvontakameroiden kautta ja voi tarvittaessa huomauttaa häirikköä.",
      "text9": "Jos huomaat ikävää käytöstä, voit huomauttaa häirikölle asiasta suoraan. Usein kovaan ääneen jutteleva katsoja ei tullut ajatelleeksi tuottavansa häiriötä muille. Parilla suoralla sanalla tilanne on ratkaistu. Win Win!",
      "text10": "Elokuvien ikärajat eivät ole suosituksia, vaan perustuvat kuvaohjelmalakiin. Elokuvateattereiden on varmistettava, että elokuvakatsojan ikä riittää elokuvan katsomiseen. Varauduthan tarvittaessa todistamaan ikäsi lippukassalla sekä salin ovella. Ikärajat ovat: <b>S, 7, 12, 16 ja 18.</b> Ikärajoista <b>7,</b> <b>12</b> ja <b>16</b> voidaan joustaa lapsen kanssa elokuviin saapuvan aikuisen (yli 18-vuotiaan) vastuulla <b>kolme vuotta.</b>",
      "text11": "Jotta elokuva olisi elämys kaikille katsojille, ovat yhteiset pelisäännöt tarpeen. Oheiset ohjeet ovat tuttuja useimmille elokuvissa käyneille, mutta kertaus ei ole koskaan pahitteeksi."
    },
    
    "ageLimitsInformationText": {
      "text1": "Elokuvien ikärajat ja niiden merkintätapa uudistuivat 1.1.2012, kun uusi <b>kuvaohjelmalaki</b> tuli voimaan. Kuvaohjelmalaissa määritellään kuvaohjelmien, kuten elokuvien, esittämistä koskevat rajoitukset, joiden tarkoitus on suojella lapsia kuvaohjelmien haitallisilta sisällöiltä.",
      "text2": "Kuvaohjelmaluokittelijat, joita <b>Kansallinen audiovisuaalinen</b> instituutti kouluttaa ja valvoo, asettavat elokuville <b>ikärajat</b> ja <b>sisältömerkinnät</b>. Ikärajat eivät ole suosituksia, vaan perustuvat lakiin. Elokuvateattereiden on varmistettava, että elokuvakatsojan ikä riittää elokuvan katsomiseen. Varauduthan tarvittaessa todistamaan ikäsi lippukassalla sekä salin ovella ostaessasi lippuja ikärajamerkittyyn elokuvaan."
    }
  }
}